سلام متشکرم که برای وبسایت وردپرسی خودتون از قالب من استفاده می‌کنید 
من امیر حسین چراغی هستم برنامه نویس و توسعه دهنده وب 
این قالب به صورت کاملا رایگان در گیت هاب قرار گرفته تا همه بتوانند از این قالب استفاده کنند
لینک گیت هاب :
Github.com/amircfyt 
....................................................
راهنمای استفاده از این قالب :
شما میتوانید از قالب بسیار ساده و جذاب بدون انجام کار سختی استفاده کنید.
فقط کافیه وارد بخش header.php بشید و در بخش لوگو لینک لوگو مورد نظر قرار بدید به همین راحتی لوگو شما در بالا وبسایت نمایش داده میشه و میتونید از وبسایت تون استفاده کنید و جهت کار کرد بهتر وارد ادرس زیر شوید 
نمایش>سفارشی سازی>تنظیمات برگه خانه  و روی آخرین نوشته قرار دهید تا نوشته های شما روی صفحه نمایش داده شود .
شخصی سازی :
شما میتوانید با رفتن به بخش 
نمایش>سفارشی سازی>رنگ و حالت شب
رنگ پس زمینه و فعال بودن حالت شب وبسایت تون رو تغییر بدید
و با رفتن به 
نمایش>سفارشی سازی> تنظیمات نوشته ها
میتونید تایین کنید که نوشته ها به صورت نصفه یا کامل روی صفحه نمایش داده شود .
..............................................................
این قالب چند بار توسط تیم ما تست شده و هیچ باگ و حفره امنیتی ندارد و به خوبی کار میکند
..............................................................
جهت حمایت از ما این قالب را در گیت هاب لایک کرده و حتما حتما پیج گیت هاب ما فالو کنید
Github.com/amircfyt
لغوباز ارسال 2حذف 2
